{
  "tgt_word2id": {
    "": 11,
    "Put": 32,
    "it": 17,
    "by": 67,
    "Chris.": 33,
    "Tipper": 34,
    "me.": 18,
    "miles": 70,
    "Force": 35,
    "extremely": 36,
    "know": 37,
    "</s>": 2,
    "you,": 38,
    "is": 39,
    "--": 8,
    "stage": 40,
    "for": 12,
    "shoes": 42,
    "my": 20,
    "conference,": 43,
    "other": 44,
    "great": 45,
    "White": 46,
    "so": 47,
    "Two": 48,
    "sincerely,": 121,
    "grateful.": 49,
    "50": 50,
    "east": 51,
    "or": 52,
    "to": 4,
    "from": 88,
    "boots": 53,
    "truly": 54,
    "partly": 55,
    "need": 56,
    "there.": 57,
    "position.": 99,
    "sounds": 72,
    "eight": 61,
    "night.": 62,
    "illustrate": 63,
    "like": 19,
    "about": 64,
    "no": 65,
    "thank": 66,
    "Nashville.": 41,
    "get": 68,
    "farm": 69,
    "we": 21,
    "yourselves": 71,
    "rear-view": 60,
    "Soon": 73,
    "want": 74,
    "that": 77,
    "mirror": 78,
    "Driving": 82,
    "I'll": 80,
    "I'm": 81,
    "Thank": 83,
    "all": 22,
    "after": 84,
    "motorcade": 85,
    "airplane!": 86,
    "in": 13,
    "bit": 87,
    "an": 114,
    "left": 76,
    "<pad>": 0,
    "And": 24,
    "(Mock": 25,
    "come": 79,
    "<s>": 1,
    "There": 89,
    "twice;": 122,
    "true.": 90,
    "opportunity": 91,
    "that's": 92,
    "this": 14,
    "little": 26,
    "just": 93,
    "had": 94,
    "you": 15,
    "take": 95,
    "driving": 96,
    "say": 27,
    "flew": 97,
    "comments": 98,
    "off": 59,
    "but": 58,
    "what": 28,
    "many": 100,
    "Now": 101,
    "and": 16,
    "were": 102,
    "much,": 103,
    "home": 104,
    "years.": 105,
    "quick": 124,
    "I": 5,
    "It's": 106,
    "nice": 107,
    "sob)": 29,
    "away": 108,
    "blown": 109,
    "thing": 110,
    "House": 111,
    "one": 112,
    "sudden": 113,
    "been": 30,
    "<unk>": 3,
    "was": 115,
    "every": 116,
    "the": 6,
    "tell": 126,
    "a": 7,
    "story": 31,
    "of": 10,
    "back": 118,
    "honor": 119,
    "it's": 120,
    "on": 23,
    "true": 75,
    "Nashville": 123,
    "have": 9,
    "ourselves.": 125,
    "looked": 117,
    "our": 127,
    "because": 128,
    "that.": 129,
    "hit": 130,
    "Air": 131
  },
  "src_word2id": {
    "": 10,
    "ilustrar": 26,
    "millas": 97,
    "agradecido.": 27,
    "Chris.": 28,
    "ustedes": 96,
    "caravana": 31,
    "</s>": 2,
    "necesito!": 32,
    "eso": 33,
    "Estoy": 34,
    "--": 4,
    "segunda": 98,
    "un": 16,
    "mismos.": 35,
    "simplemente": 36,
    "Pnganse": 37,
    "digo": 38,
    "otra": 39,
    "vez.": 81,
    "rpida": 41,
    "vicepresidencial": 42,
    "aos.": 43,
    "o": 44,
    "desde": 45,
    "en": 7,
    "gran": 47,
    "pequea": 48,
    "deseo": 49,
    "historia": 17,
    "atrs.": 50,
    "para": 8,
    "sus": 51,
    "50": 52,
    "avin": 115,
    "acerca": 101,
    "avin!": 54,
    "subirme": 55,
    "zapatos": 127,
    "golpe.": 129,
    "cosa": 58,
    "verdad.": 59,
    "mi": 60,
    "esta": 61,
    "Tipper": 62,
    "ustedes,": 63,
    "comentarios": 64,
    "noche.": 65,
    "lo": 11,
    "retrovisor": 66,
    "conduciendo": 57,
    "verdad": 88,
    "viajando": 80,
    "quitarme": 82,
    "ha": 70,
    "S": 71,
    "tener": 92,
    "tena": 79,
    "Vol": 73,
    "conferencia,": 74,
    "sido": 75,
    "all": 76,
    "Es": 77,
    "fingidos)": 18,
    "Ahora": 120,
    "el": 19,
    "botas": 68,
    "sinceramente,": 40,
    "porque": 69,
    "<pad>": 0,
    "amables": 121,
    "<s>": 1,
    "repente": 46,
    "cada": 84,
    "gracias": 122,
    "a": 9,
    "granja": 87,
    "(Sollozos": 20,
    "que": 5,
    "He": 89,
    "m.": 90,
    "tengo": 91,
    "despus": 83,
    "mir": 29,
    "tenemos": 93,
    "verdadera": 94,
    "estbamos": 30,
    "de": 6,
    "como": 72,
    "al": 56,
    "venir": 125,
    "posicin!": 100,
    "Muchas": 53,
    "dir": 102,
    "No": 103,
    "oportunidad": 130,
    "agradecer": 104,
    "suena": 126,
    "pero": 106,
    "Y": 21,
    "cualquier": 95,
    "decir": 108,
    "quedado": 109,
    "la": 13,
    "nuestra": 110,
    "extremadamente": 111,
    "y": 14,
    "esto": 112,
    "Poco": 113,
    "<unk>": 3,
    "dejamos": 114,
    "por": 12,
    "este": 22,
    "me": 116,
    "Casa": 117,
    "nosotros": 86,
    "mis": 67,
    "ocho": 119,
    "honor": 78,
    "yo": 107,
    "casa": 85,
    "Les": 118,
    "vehculos": 124,
    "parte": 23,
    "Nashville": 24,
    "Blanca": 99,
    "conmovido": 105,
    "haba": 128,
    "una": 15,
    "todos": 123,
    "escenario": 131,
    "es": 25
  }
}