{
  "tgt_word2id": {
    "": 151,
    "sons": 10298,
    "prisoners.": 14393,
    "cellulose": 18491,
    "ventures.": 36626,
    "remoteness": 27073,
    "accumulating": 14828,
    "Surveillance": 30989,
    "Cochrane": 16104,
    "insecurity,": 30990,
    "band.": 15650,
    "world;": 13730,
    "Kosovo,": 18492,
    "notion.": 16648,
    "take,": 6664,
    "culture,": 1977,
    "suggests": 2917,
    "worldwide?": 45904,
    "cinematic": 45905,
    "mutually": 10105,
    "Ticketmaster,": 49008,
    "kidnap": 30991,
    "statewide": 45906,
    "Civilizations": 36628,
    "championships,": 30992,
    "tension": 6220,
    "end.": 2098,
    "inadequacy,": 48810,
    "species'": 25660,
    "era?": 45908,
    "flexibly": 25661,
    "\"Yo,": 41245,
    "Parkinson's,": 29007,
    "mucus": 21895,
    "understands": 5544,
    "Maslow,": 31488,
    "students.\"": 49192,
    "self,": 5621,
    "approval.": 33831,
    "reconcile.": 45909,
    "consumers": 4199,
    "Europeans": 14064,
    "full-immersion": 47369,
    "flying,": 20978,
    "write?": 29008,
    "Tip": 33832,
    "clung": 36629,
    "intrigued": 10661,
    "Flying": 21896,
    "Chechnya": 24138,
    "Day": 4314,
    "allocation.": 36630,
    "vagina": 10466,
    "60-year-old": 41246,
    "calf": 17195,
    "mobs.": 27074,
    "stealing": 8818,
    "cheeks,": 41247,
    "kids": 349,
    "sq.": 24139,
    "Einstein's": 13731,
    "elegant.": 25183,
    "surrendering": 36631,
    "means.": 3558,
    "analyzing": 6706,
    "disabled.\"": 36632,
    "flop,": 26389,
    "Smith": 7575,
    "influence,": 13732,
    "amber": 16649,
    "Perfect!": 33834,
    "rejects": 36633,
    "aged,": 27075,
    "member:": 20013,
    "terrified": 7628,
    "force,": 4653,
    "underdog": 27732,
    "swinging": 27076,
    "grabbing": 16650,
    "tap": 4315,
    "older.": 9421,
    "spreading,": 20977,
    "no": 111,
    "Hong": 5866,
    "shaving": 29010,
    "installed": 5600,
    "beaks": 41249,
    "conservatives,": 29011,
    "wins.": 17850,
    "practice.": 5078,
    "privately.": 30994,
    "boson,": 39157,
    "Russians.": 30995,
    "increasing.": 16025,
    "CPU,": 36634,
    "directors": 14954,
    "shack": 25662,
    "sediments": 20980,
    "3.": 24140,
    "burn.": 29013,
    "Seoul,": 27100,
    "spread-out": 36913,
    "consenting": 41250,
    "Seb": 38435,
    "initiated": 15218,
    "Sahara": 10469,
    "erode": 41251,
    "fly-through": 45916,
    "peer": 5721,
    "nonetheless.": 25663,
    "dissipates": 45917,
    "borders,": 7454,
    "Airport": 17851,
    "fairy": 13385,
    "begun,": 27871,
    "music.\"": 29340,
    "wear,": 33837,
    "stiff": 17196,
    "\"Plan": 45918,
    "hunchback,": 45919,
    "basis?": 21897,
    "left;": 41252,
    "brand.": 15219,
    "obese,": 16651,
    "details,\"": 45920,
    "fitted": 13386,
    "patronize": 45921,
    "X-axis,": 45922,
    "fears,": 17006,
    "shorter,": 24141,
    "bar.": 9680,
    "Generally": 31039,
    "captivity,": 31000,
    "granddaughter": 29016,
    "rockets,": 41253,
    "baseball,": 13387,
    "darn": 15652,
    "Sweeping": 45923,
    "imprint,": 45924,
    "Gehrig's": 41254,
    "consider,": 23937,
    "baseline": 10106,
    "Players": 45907,
    "scope,": 31001,
    "Yuan": 48496,
    "pellets": 17204,
    "teens": 14065,
    "Imaging,": 45925,
    "sulfates": 26174,
    "price": 1361,
    "kissing": 12420,
    "pointless": 31003,
    "nuclear,": 13050,
    "characteristics,": 13740,
    "courage": 4316,
    "chromosome.": 18494,
    "flaps": 41256,
    "discouraging,": 45926,
    "________": 41257,
    "salt.": 21898,
    "influencing": 14394,
    "assumes": 13388,
    "brakes": 11824,
    "purpose?": 29017,
    "conservationists": 26706,
    "stopping": 5777,
    "knew": 446,
    "pools.": 36636,
    "database,": 19264,
    "theory": 1082,
    "1955": 33838,
    "sterilized": 27121,
    "democracies,": 17945,
    "gears": 13389,
    "Syria.": 20176,
    "syphilis,": 41260,
    "blow-up": 36637,
    "tensions,": 48817,
    "detected,": 25664,
    "composer,": 21921,
    "any.": 14395,
    "thinking": 334,
    "disciplined": 21899,
    "ellipse,": 39105,
    "inherit": 16105,
    "skate": 33839,
    "studio,": 9105,
    "eclectic": 27078,
    "both.": 5399,
    "grades.": 11825,
    "\"Huh,": 27079,
    "stage.": 3072,
    "listened.": 31059,
    "Iran?": 31060,
    "shaping": 8189,
    "glorious": 11341,
    "shuttling": 46644,
    "O.K.?": 45931,
    "redefining": 16823,
    "baby's": 8688,
    "wash.": 33840,
    "Anote": 49277,
    "volunteerism": 45933,
    "classrooms.": 14066,
    "Vik": 45934,
    "prime-time": 29019,
    "coalitions": 27130,
    "\"does": 45936,
    "self-awareness,": 42711,
    "algorithms": 3423,
    "policeman,": 36641,
    "Matthieu's": 36642,
    "graders.": 47234,
    "conservation,": 16106,
    "nicer": 18496,
    "Patrick": 18497,
    "Galvani's": 36754,
    "did?\"": 45938,
    "M.P.": 45939,
    "inadvertent": 45940,
    "exterminated": 36643,
    "380": 23025,
    "Sleepy": 31004,
    "initially": 5270,
    "particular": 545,
    "HeForShe": 16107,
    "statement,": 12850,
    "muse": 41262,
    "spontaneously.": 45942,
    "Anything": 11342,
    "it:": 3869,
    "anonymity,": 25667,
    "solicit": 45943,
    "realistic": 6996,
    "sophomore": 20047,
    "storyteller's": 46172,
    "weapon,": 21900,
    "hubris,": 41263,
    "Dad": 7457,
    "news": 731,
    "rewarded,": 31005,
    "claimed": 10409,
    "evolved.": 13390,
    "Jon": 14396,
    "gyrus,": 29020,
    "\"Not": 8060,
    "feminism": 25668,
    "cheated": 17854,
    "\"sympathetic": 45944,
    "Lucy": 20982,
    "confirmed,": 46345,
    "luxurious": 29021,
    "clarify": 13733,
    "Kalman": 45949,
    "precipitously.": 45945,
    "lack": 1742,
    "comedian.": 36644,
    "gay?": 45946,
    "layer": 2396,
    "Connexions": 36645,
    "editors": 15220,
    "deem": 45947,
    "Under": 8689,
    "massacre,": 41264,
    "differentiated": 20394,
    "working.": 3580,
    "pessimism": 39316,
    "Exactly.": 11343,
    "born.": 3477,
    "locals": 19265,
    "kidding": 13734,
    "hangs": 12751,
    "awe-inspiring.": 41266,
    "webcam,": 27080,
    "spacecraft,": 18498,
    "R&amp;D": 17213,
    "freely": 5401,
    "Maslow's": 27081,
    "reinfected.": 45950,
    "About": 2723,
    "spreading.": 11344,
    "undesired": 41269,
    "manufactured": 15655,
    "sky?": 31007,
    "human": 178,
    "dinosaur,": 23026,
    "wrist,": 17855,
    "pandas": 45953,
    "confidence": 4037,
    "Director": 16108,
    "cords.": 31008,
    "bake": 12421,
    "million": 246,
    "lighting": 4416,
    "Wow.": 6512,
    "lanes": 8950,
    "vibrant": 12422,
    "several": 815,
    "quartz": 29023,
    "Sese": 36646,
    "direction:": 45954,
    "dollar.": 10887,
    "gist": 44669,
    "radius,": 27157,
    "headset": 21901,
    "socialized": 31010,
    "philosophy": 5173,
    "shatter.": 41270,
    "useful,": 10880,
    "rocket,": 36647,
    "personhood": 46234,
    "metaphor": 2834,
    "\"Malicious": 47376,
    "View": 31012,
    "Muhammad.": 45957,
    "possibilities,": 12138,
    "Bogota,": 45958,
    "giants,": 33833,
    "security": 1368,
    "self-sufficiency.": 45960,
    "theta": 36648,
    "Amartya": 46702,
    "RM:": 6062,
    "ritual,": 33842,
    "Ciudad": 45961,
    "realm.": 15657,
    "separation": 7455,
    "outcome.": 9593,
    "Churchill": 31014,
    "unauthorized": 41273,
    "lesson,": 10881,
    "whistle.": 33844,
    "disorder": 7038,
    "Vermiculite": 36649,
    "kitchen,": 7536,
    "already.\"": 41275,
    "Montana,": 17779,
    "futures": 13051,
    "improvisation": 8931,
    "behavioral,": 36650,
    "materialism.": 36651,
    "twirl,": 48924,
    "directing": 18500,
    "suppose,": 10300,
    "CERN.": 27084,
    "phases": 21276,
    "hostages": 31116,
    "defines": 7829,
    "armor,": 27175,
    "distributing": 25671,
    "symmetrical": 8439,
    "final,": 29024,
    "mulling": 45963,
    "gracefully,": 36652,
    "cutting.": 41277,
    "localization": 31015,
    "shot": 1675,
    "hockey": 17197,
    "VC.": 45964,
    "hit,": 10294,
    "up.\"": 7718,
    "Electric": 27085,
    "55": 6666,
    "stating": 22690,
    "Mice": 27086,
    "discovery.": 6520,
    "UV": 16109,
    "not-for-profit": 24144,
    "Larry": 7944,
    "Fisheries": 34929,
    "miles.": 4911,
    "Rules": 31016,
    "\"get": 41278,
    "Pepsi": 20983,
    "offer?": 45966,
    "knee": 9106,
    "crystallize": 41279,
    "plank": 19266,
    "funnest": 41280,
    "tons.": 10662,
    "calm,": 27088,
    "\"Any": 33846,
    "country?": 11113,
    "intellectual,": 17198,
    "endangered": 5778,
    "oven": 15658,
    "\"A\"": 41281,
    "extraordinary.": 6997,
    "mopping": 38102,
    "Carter": 15508,
    "opera.": 31017,
    "conveying": 17856,
    "correspond": 11346,
    "pelvis,": 36655,
    "haven": 24145,
    "Mayflower": 45969,
    "plunged": 17216,
    "negatives": 21902,
    "phosphorus,": 20079,
    "he's": 385,
    "rolled": 6759,
    "meaningful.": 16553,
    "dunes": 16653,
    "2011,": 5041,
    "abroad": 14398,
    "mind.\"": 41282,
    "onus": 31018,
    "holidays,": 45092,
    "wine.": 11826,
    "men,": 1875,
    "predictably,": 33847,
    "bridge.\"": 48821,
    "guillotine": 36656,
    "there,\"": 25672,
    "Beijerinck": 33848,
    "blooms": 23028,
    "Rob": 10467,
    "semester,": 29026,
    "infect,": 45972,
    "Inconvenient": 33849,
    "polished": 33850,
    "woods,": 27090,
    "162": 31019,
    "letterforms": 42892,
    "outcaste": 36765,
    "Home,": 25673,
    "methane.": 13735,
    "recruited": 10107,
    "miracle": 5822,
    "new.": 3692,
    "create,": 7092,
    "shockingly,": 41283,
    "Pants.\"": 41284,
    "dangerous.": 4171,
    "'70s.": 13052,
    "War,\"": 45974,
    "good.\"": 12423,
    "perfection": 21903,
    "acrobatic": 45975,
    "main,": 45976,
    "parliament,": 24146,
    "arbitrary": 10117,
    "investment": 2452,
    "yesterday;": 31020,
    "\"Can't": 45977,
    "brains.": 4541,
    "made": 168,
    "shy,": 16110,
    "H1N1,": 36657,
    "Sciences,": 45978,
    "adventurous": 20984,
    "funding,": 10468,
    "orient": 17218,
    "spray,": 27091,
    "crowd-accelerated": 36659,
    "getting,": 36660,
    "computes": 36661,
    "anyone,": 9107,
    "enforcing": 36662,
    "36.": 41285,
    "extreme": 1984,
    "solution.\"": 27092,
    "passionate.": 33851,
    "deeds": 36663,
    "world's": 788,
    "Wanting": 45979,
    "Vietnamese.": 45980,
    "issue:": 24147,
    "joystick,": 33852,
    "dangerous": 1658,
    "Kurds": 41287,
    "incubator": 19267,
    "commitments": 27093,
    "Japanese-American": 32868,
    "activated": 9913,
    "1930s": 15646,
    "environment?\"": 45981,
    "causes.": 12752,
    "video's": 41289,
    "Struggle\"": 46392,
    "trap.": 17224,
    "forks": 45983,
    "exam": 11114,
    "clusters": 9914,
    "graphs": 10703,
    "afford.": 17857,
    "anti-discrimination": 45984,
    "fascinate": 45985,
    "Venezuela.": 29027,
    "Pilot": 36168,
    "pollock,": 45986,
    "Griselda": 36665,
    "heroin.": 36699,
    "jungle": 15721,
    "avoided.": 28145,
    "categories": 8319,
    "approved.": 21905,
    "Pilot:": 45987,
    "stressors": 47960,
    "Terrorism": 27206,
    "suey,": 25674,
    "deduce": 27094,
    "scenes": 9422,
    "plump": 46407,
    "determines,": 41290,
    "innovating,": 36666,
    "immune": 2966,
    "Joshua": 9423,
    "neglected,": 36667,
    "caught.": 18546,
    "squirt": 18501,
    "breast.": 20052,
    "Guardian": 12485,
    "movie.": 4417,
    "self-determination.": 36668,
    "dashboard": 24148,
    "Liz": 29030,
    "scholars": 13392,
    "KT:": 11347,
    "ten": 3841,
    "eligible": 22245,
    "banks.": 13737,
    "2016": 36669,
    "minute.\"": 31022,
    "fantasy": 9594,
    "barrels.": 36912,
    "Bangalore": 19524,
    "escrow": 33856,
    "identities,": 20053,
    "maybe": 271,
    "Spread": 31177,
    "Altos": 33857,
    "Largely": 31023,
    "fuels.": 7830,
    "disc": 15659,
    "Hyde": 29530,
    "sulfur": 13738,
    "neurons.": 4842,
    "puppet-master": 45993,
    "else.\"": 16194,
    "pollutants,": 41292,
    "Denis": 45994,
    "model?": 19268,
    "saltwater,": 34793,
    "Created": 36671,
    "dollars.": 1281,
    "genealogical": 30660,
    "Vila": 20095,
    "grants": 22196,
    "Ecosia": 33858,
    "ping-pong": 27096,
    "provocations,": 49023,
    "eager,": 45997,
    "lust": 29031,
    "66,000": 36673,
    "scarcity,": 37407,
    "pulse,": 17199,
    "acids": 15617,
    "coffeehouse": 27097,
    "balloon": 5271,
    "Telescope.": 17200,
    "star,": 7537,
    "Vincent's": 45998,
    "nuts,": 21906,
    "surrogate.": 45999,
    "\"Western": 44217,
    "lighten": 46000,
    "Treasury": 36674,
    "distant,": 33860,
    "smarter": 5823,
    "skeleton.": 13142,
    "recycle.": 41294,
    "farmer,": 14067,
    "14th": 14829,
    "programmer": 14830,
    "sweats,": 49204,
    "10-year-old": 13569,
    "Device,": 45914,
    "injury": 6916,
    "flowery": 36675,
    "Creator,": 46002,
    "defiled": 45052,
    "landing,": 29032,
    "entrepreneurial": 8330,
    "expand.": 20985,
    "job!": 41295,
    "uncles,": 29034,
    "destitute": 33862,
    "skill.\"": 41296,
    "acids.": 21056,
    "part?": 33863,
    "ticking,": 41297,
    "across.": 8690,
    "endless.": 47389,
    "lit.": 43482,
    "measured,": 21907,
    "talent": 5219,
    "sediments,": 46003,
    "Pentagon.": 27098,
    "relinquish": 36676,
    "DM:": 20104,
    "Pyrex": 41298,
    "things,": 600,
    "caravan": 33864,
    "Bless": 35383,
    "collided": 46004,
    "altogether": 15660,
    "nonverbals,": 36677,
    "element.": 10125,
    "routine,": 44386,
    "thumb": 6917,
    "surveys": 10663,
    "ignorance.": 9915,
    "grow": 692,
    "Leon": 46517,
    "diversity,": 6221,
    "changer": 27234,
    "Meaning": 29035,
    "boxes,": 9424,
    "fooled,": 48664,
    "update,": 41300,
    "fortunately,": 6999,
    "consciously,": 23033,
    "tone-deaf.": 27099,
    "herbs,": 46005,
    "Laden": 13393,
    "hygienist": 46006,
    "canoes": 27237,
    "dues": 30997,
    "Dan.": 40347,
    "barricaded": 46544,
    "hungers": 41301,
    "100.": 11937,
    "nothing?": 18556,
    "Force,": 23034,
    "dummy": 23035,
    "lifetimes,": 20986,
    "analyzed,": 34292,
    "system?": 8559,
    "gang,": 16657,
    "downstream,": 46008,
    "Titanic.\"": 46009,
    "1988": 43484,
    "patch,": 40461,
    "tardigrade": 46010,
    "Huntington,": 33865,
    "afar,": 29037,
    "sheep's": 31026,
    "causes,": 18502,
    "geological": 12753,
    "doubles": 23036,
    "injustice": 14400,
    "Mirror": 46013,
    "robbed.": 46014,
    "longer": 687,
    "ineffective": 20055,
    "travel.": 7831,
    "transistors,": 21908,
    "Today,": 1562,
    "trend.": 13054,
    "terrific.": 19269,
    "markers.": 36678,
    "Robben": 29038,
    "gold.\"": 30011,
    "Austria.": 27102,
    "eager": 14069,
    "Potter": 15651,
    "someone": 412,
    "around?": 20987,
    "resists": 25677,
    "something,": 1427,
    "Fellows": 36679,
    "Schrdinger": 25678,
    "jobs": 1576,
    "imagination?": 36680,
    "moment:": 36732,
    "stigmatizing.": 46016,
    "chief": 5132,
    "electronically": 41304,
    "drawings.": 20988,
    "microfinance.": 36681,
    "arrogant.": 46017,
    "morgue.": 44965,
    "diamond.": 31224,
    "retention": 26618,
    "chunks.": 29014,
    "steroids": 31442,
    "depict": 23038,
    "glass": 1893,
    "'Are": 46019,
    "upset": 5867,
    "'99.": 47138,
    "Grimshaw": 46020,
    "determination": 11828,
    "sulfuric": 21909,
    "hypothesize": 29039,
    "buys": 10301,
    "transparency": 6253,
    "immovable,": 47304,
    "strap": 20056,
    "tunnels": 18020,
    "mid-1980s.": 36683,
    "not?\"": 20388,
    "decade.": 5501,
    "tinkering": 23039,
    "heresy": 33867,
    "flute": 15790,
    "softer": 31028,
    "32,000": 27104,
    "capitals.": 46022,
    "defy": 13394,
    "words.\"": 41305,
    "listen": 1142,
    "grass.": 9293,
    "populous": 36635,
    "antidepressant": 46023,
    "two": 112,
    "frightening": 8951,
    "250,000": 8320,
    "sectors,": 18559,
    "carriers": 16659,
    "quest": 5936,
    "graded": 46025,
    "rude": 25679,
    "privacy?": 34571,
    "50x15,": 41307,
    "subtraction": 29040,
    "novelist": 31029,
    "antlers": 36685,
    "Gould": 36171,
    "cocoon": 29041,
    "tears.": 13739,
    "outings": 36686,
    "encounter,": 20989,
    "soup": 7719,
    "Fifth": 16111,
    "conductive,": 46028,
    "combating": 24150,
    "burden": 5831,
    "about?": 3912,
    "Duke.": 45932,
    "Torre": 43880,
    "will,": 2946,
    "unintentional": 46031,
    "Granted,": 20118,
    "accounting,": 31031,
    "embarrassment": 14401,
    "driver,": 10931,
    "A.I.,": 46032,
    "buffer,": 41309,
    "degree,": 8691,
    "Haiti": 7000,
    "\"what": 27105,
    "downsides": 31245,
    "fragile": 5317,
    "carnival": 46033,
    "germs.": 46034,
    "repair.": 31033,
    "election": 4202,
    "magazine?": 43485,
    "bulletproof": 24151,
    "Usain": 20058,
    "Next": 3939,
    "\"While": 27260,
    "Bihi": 46035,
    "pilot.": 17201,
    "persist.": 33869,
    "pose,": 48839,
    "happened.\"": 41310,
    "ancestry,": 20991,
    "politician,": 15221,
    "listen.": 8560,
    "girl.": 4317,
    "safe;": 41311,
    "organizer,": 36689,
    "hack": 9752,
    "cane": 14070,
    "Commandments,": 31034,
    "weather": 3088,
    "Final": 17202,
    "country,": 1006,
    "system,": 843,
    "498": 46038,
    "impressive": 9108,
    "ban": 7629,
    "teachers?": 46039,
    "carry?": 33870,
    "discount": 24152,
    "cobra.": 36690,
    "O.C.": 18567,
    "condom": 16112,
    "20.": 11116,
    "interdependency": 31261,
    "tear": 5502,
    "\"Bring": 31035,
    "periphery,": 41315,
    "Turkish,": 36691,
    "occurring.": 21910,
    "behaves": 18172,
    "interiors": 33871,
    "judgment.": 11829,
    "endowed": 33872,
    "1981": 31036,
    "strong": 1167,
    "ecologically": 19272,
    "balding": 46042,
    "marriage.": 9265,
    "glacier,": 18874,
    "incarnation.": 49532,
    "Len": 17859,
    "son,": 3047,
    "Booth": 46043,
    "Internet.\"": 20059,
    "here,\"": 20621,
    "behalf": 7267,
    "99.": 29045,
    "openness": 6298,
    "Tufts": 29046,
    "mechanisms": 4996,
    "stomach.": 17317,
    "pathogens.": 17860,
    "task,": 6838,
    "filled": 1978,
    "(First": 31037,
    "transplantation,": 46044,
    "traded": 11117,
    "marinated": 46045,
    "post-war": 21911,
    "potential?": 37076,
    "sleeping": 5042,
    "some,": 7456,
    "afflicted": 33873,
    "Pole,": 10108,
    "stunted": 33874,
    "wish,": 8907,
    "unaffected.": 46046,
    "Kobe": 33875,
    "meaningful": 3028,
    "it'll": 2164,
    "Carrie": 29047,
    "halfway": 5545,
    "fiscal": 10167,
    "destructive.": 36692,
    "shuttles": 44963,
    "Transportation": 29048,
    "rice,": 15136,
    "rib": 31281,
    "Organic": 32967,
    "Conrad": 46750,
    "Barack": 8440,
    "hers.": 29081,
    "footprints.": 36694,
    "stages": 5659,
    "computers.": 3495,
    "lately.": 19273,
    "\"Creative": 36695,
    "swirl": 20992,
    "fix,": 23041,
    "anticipate": 6513,
    "marriages,": 22012,
    "cunning,": 36696,
    "watched,": 18503,
    "frozen.": 18577,
    "scientific,": 18104,
    "neglected": 15222,
    "jurisdiction": 21913,
    "now\"": 41317,
    "ranch.": 38872,
    "bumping": 16113,
    "humbling,": 44785,
    "slash": 20136,
    "bristles": 36698,
    "Monologues,\"": 27109,
    "Woke": 46052,
    "portrait": 6222,
    "shrunk.": 27110,
    "cafe": 12140,
    "circumstance.": 29049,
    "welcome,": 33876,
    "truth?": 46054,
    "here.": 283,
    "Carl": 8850,
    "premiere": 41318,
    "characteristic": 7945,
    "stare.": 32883,
    "scholarships.": 31297,
    "conducted.": 36700,
    "declassify": 46056,
    "conscience.": 33877,
    "nipple": 46781,
    "1965": 46057,
    "seldom": 20993,
    "ideas.": 1661,
    "programs,": 7268,
    "Everest,": 16114,
    "limb": 5220,
    "pornography,": 27284,
    "daughter.": 6582,
    "platforms,": 23042,
    "Shah,": 41355,
    "purposely": 33878,
    "upper": 2686,
    "ends,": 17203,
    "Holly": 21914,
    "flies": 3029,
    "America;": 29050,
    "Integrated": 46059,
    "Wellcome": 36701,
    "capitalism,\"": 46811,
    "Liberia's": 41319,
    "torture,": 27111,
    "Chandler,": 36702,
    "migrant": 13055,
    "terror.": 14831,
    "kept.": 46061,
    "needs,": 9649,
    "rates": 3170,
    "\"Would": 7182,
    "teacher's": 12424,
    "bloodline": 21915,
    "Bulgaria": 29051,
    "Sufism,": 46825,
    "robot.": 3496,
    "false": 2888,
    "describing": 5779,
    "1908,": 36703,
    "bottom-up": 7832,
    "brow": 31040,
    "steps": 2860,
    "participation.": 10882,
    "wheels.": 16660,
    "Ridge": 21916,
    "Z": 14402,
    "cavities": 46064,
    "tagging.": 36704,
    "sales,": 16661,
    "that's": 85,
    "habitat": 3988,
    "semen.": 41322,
    "Kant": 36707,
    "left-hand": 5601,
    "I'm,": 18504,
    "Scrubs": 36708,
    "cartoons.": 10302,
    "species.\"": 41323,
    "prioritized": 30013,
    "baggy": 41324,
    "makes": 314,
    "intuit": 33880,
    "tactics.": 32044,
    "historically.": 24154,
    "heavens": 20995,
    "signage": 41255,
    "You,\"": 46067,
    "Cash": 39639,
    "towels.": 31267,
    "Tower,": 25683,
    "satellites.": 19274,
    "craziest": 36710,
    "deep-rooted": 31327,
    "Giving": 15223,
    "Anybody?": 18173,
    "please": 1806,
    "lagoon": 41325,
    "irony,": 24155,
    "post.": 20060,
    "reservoir": 23044,
    "non-Western": 33881,
    "Laurie": 25684,
    "why?": 5660,
    "entail?": 46070,
    "Midol": 28036,
    "plague.": 41326,
    "Utah,": 21917,
    "facial": 3536,
    "1973,": 13056,
    "treatment": 1664,
    "caffeine.": 41327,
    "preferences": 14832,
    "\"'I": 46888,
    "message.": 6159,
    "Guys,": 36712,
    "bit;": 46073,
    "variation": 4418,
    "strengthened": 46074,
    "deluge": 25528,
    "1963": 36713,
    "two:": 5869,
    "Way,": 19263,
    "consent,": 20997,
    "pound": 7269,
    "Neuroscience": 31042,
    "comforts": 49695,
    "scuba": 10109,
    "unlocked": 23045,
    "quake": 31043,
    "MTT:": 33882,
    "different:": 43491,
    "myocardial": 41328,
    "stupidity.": 41329,
    "hallucinations,": 18325,
    "diagram,": 13057,
    "affluence,": 36716,
    "autism.": 6304,
    "operated": 8321,
    "passion,": 6760,
    "trucks": 5400,
    "machete": 46077,
    "Earle": 31044,
    "legs,": 5087,
    "MMR": 46409,
    "Organization": 7947,
    "tubing,": 36717,
    "sargassum": 21278,
    "99.9": 21146,
    "Scotland,": 18205,
    "someday,": 14071,
    "journey.": 3600,
    "magnetic": 3190,
    "enjoyable": 11830,
    "committee": 11672,
    "way,": 366,
    "cornerstone": 31045,
    "conflict?": 27114,
    "Defence": 46078,
    "dissolved": 19275,
    "navigator": 37174,
    "attack?": 20998,
    "what,": 2312,
    "risks?": 36718,
    "Administration.": 31047,
    "internet": 9916,
    "Keene": 33883,
    "Absolutely": 13512,
    "stage?": 20999,
    "cores": 18505,
    "appendix": 41330,
    "TED": 756,
    "skis.": 36719,
    "nature:": 29053,
    "penetrated.": 46079,
    "whereas": 3351,
    "authors,": 29054,
    "minimal.": 33884,
    "gorgeous": 8523,
    "hazardous": 31348,
    "acknowledges": 36721,
    "coveted": 21918,
    "billions": 1760,
    "Japan.": 6031,
    "cookies,": 26451,
    "symbol,": 17205,
    "epilepsy,": 21919,
    "alignment.": 27115,
    "cafeterias.": 49479,
    "System,": 23046,
    "fabric.": 27116,
    "Tamiflu.": 23047,
    "enforced": 21438,
    "sparkle": 31049,
    "steeply": 36722,
    "worries": 11348,
    "Somalia,": 13741,
    "animated": 11349,
    "mobilization.": 41331,
    "tree?": 27117,
    "edible": 17861,
    "B12.": 46080,
    "killed,": 7833,
    "unabated,": 46081,
    "proclaim": 46082,
    "Simon.": 48850,
    "expressly": 36723,
    "astronomy": 9425,
    "degree": 2485,
    "friend's": 8358,
    "1970,": 14403,
    "toy,": 11119,
    "informing": 18506,
    "dependence.": 44308,
    "scorecard": 36724,
    "Singularity": 42584,
    "Arabic?": 41332,
    "punch": 8952,
    "usages": 41333,
    "Stewart's": 33886,
    "Emergency": 31050,
    "acquiring": 16613,
    "lenticular": 46087,
    "reverse-engineer": 46088,
    "faith,": 9595,
    "fifty": 16662,
    "explanation?": 46089,
    "Photography": 25685,
    "rows": 10883,
    "boy,": 4257,
    "Howard": 6447,
    "poor.": 5361,
    "roughly,": 13742,
    "zip": 10470,
    "shrub": 43492,
    "observe.": 18507,
    "happen.\"": 18508,
    "odor,": 24156,
    "webcam": 29056,
    "debt": 5661,
    "scraps": 31051,
    "Random": 31052,
    "learning?": 36725,
    "governance,": 12755,
    "Kennedy": 8061,
    "Web,": 7720,
    "Decadal": 46091,
    "nothingness,": 21812,
    "structured": 15225,
    "Jugaad": 36726,
    "lifestyle": 5780,
    "parents.\"": 47023,
    "curvature": 17862,
    "ether.": 41336,
    "sick.": 4876,
    "crowds": 14834,
    "slaughtered": 18509,
    "playful,": 25686,
    "friction": 10665,
    "Agency,": 33887,
    "can?": 46092,
    "instant,": 23596,
    "misconduct": 47036,
    "cartilage.": 19277,
    "here;": 14404,
    "surpass": 33888,
    "ingenious": 13059,
    "great,\"": 36728,
    "doctor-patient": 31368,
    "cranked": 41339,
    "undervalued": 46093,
    "cosmetic": 16115,
    "fabrication.": 31372,
    "\"Sometimes": 41340,
    "kits.": 43493,
    "headaches": 15663,
    "1989": 22033,
    "pillows,": 46094,
    "Ethanol": 47057,
    "oysters": 19555,
    "burrow,": 36729,
    "persona": 31054,
    "scavenging": 41341,
    "Oxford.": 16663,
    "Array": 46096,
    "38,000": 33891,
    "rejuvenation.": 46097,
    "Constitucin.": 46098,
    "counterproductive.": 46099,
    "Bible?": 48852,
    "Victorian": 9753,
    "expertise.": 19278,
    "pursued": 15226,
    "gym": 20949,
    "scheduled": 13060,
    "summer.": 8501,
    "high-altitude": 36730,
    "viperfish": 47072,
    "trocar.": 46100,
    "covered.": 24157,
    "EOD": 37248,
    "two.": 2239,
    "guarded": 27356,
    "mine,": 3959,
    "mainland,": 22470,
    "SOLEs,": 46103,
    "archive": 9917,
    "rulers,": 41343,
    "shines.": 38111,
    "finger": 5221,
    "ascending": 36731,
    "traders": 19323,
    "1919": 33893,
    "clever": 3754,
    "mayors.": 46104,
    "flowering": 15664,
    "fence": 7795,
    "secondhand": 21920,
    "confronts": 44695,
    "northwestern": 31391,
    "bat's": 44174,
    "forcing": 9918,
    "1980s,": 7721,
    "sounds,": 8190,
    "bam!": 46107,
    "share?": 46108,
    "battlefields.": 46109,
    "3.5": 11831,
    "KBS:": 29057,
    "renamed": 16664,
    "Quincy": 31055,
    "1.3": 8145,
    "unavailable": 41344,
    "assessment": 9596,
    "magnetically-levitating": 46111,
    "aggressive,": 14835,
    "envisions": 46113,
    "Sit": 25688,
    "modular.": 43494,
    "shocks": 16116,
    "region": 1791,
    "Hurtigruten": 27951,
    "bump,": 25665,
    "sunlight": 4065,
    "noisier": 49148,
    "Scripture": 31056,
    "recruitment": 22046,
    "condense": 29059,
    "Texas.": 12425,
    "dyslexia.": 31057,
    "costly": 12756,
    "M.": 23048,
    "Velcro,": 28360,
    "checked.": 49171,
    "surveyed": 16174,
    "guys,": 2724,
    "companies,": 3113,
    "wagged": 46114,
    "infants": 23049,
    "atrocious": 46646,
    "Fahrenheit": 27122,
    "steel,": 11120,
    "these?": 11832,
    "Babbage's": 19279,
    "inefficient": 12757,
    "webs": 17206,
    "thresholds": 27374,
    "rape": 6377,
    "spewing": 36736,
    "scores": 5782,
    "Facts": 46117,
    "Geographic": 7846,
    "neurogenesis,": 31403,
    "evening,": 7834,
    "crossed.": 46119,
    "(As": 45123,
    "Ray,": 31404,
    "Libyan": 47141,
    "form,": 3450,
    "Ikea": 46120,
    "patronizing,": 46121,
    "Lascaux": 36738,
    "agreed?": 36739,
    "steels": 46122,
    "kindergarten.": 18510,
    "Cupertino.": 41348,
    "formed": 2802,
    "laptops.": 13061,
    "eat.": 4319,
    "mechanical": 2932,
    "hamburger": 13103,
    "spices,": 41261,
    "Then": 533,
    "past.": 2695,
    "I'd": 268,
    "either.": 2494,
    "campus": 9109,
    "backdoor": 27124,
    "supplying": 17207,
    "Blog": 41349,
    "cord,": 13743,
    "thorium": 46124,
    "27,": 29060,
    "Nagel": 34173,
    "tendon": 46125,
    "parchment": 31058,
    "-": 7948,
    "endeavor.": 15283,
    "flushes": 36740,
    "permission;": 45928,
    "drag,": 33895,
    "heap": 41351,
    "longer.": 5134,
    "heartbreaking": 17950,
    "video.": 2703,
    "Together,": 9443,
    "validation.": 46127,
    "GB:": 18511,
    "seized": 24158,
    "courageous": 11350,
    "reverted": 27125,
    "version,": 8819,
    "yielded": 27126,
    "Tesla,": 33409,
    "voices.": 11631,
    "prefer?": 36332,
    "purposes.": 10304,
    "town.": 4777,
    "bus,": 12141,
    "universe,": 2070,
    "decline": 4043,
    "pre-civil": 46128,
    "quote:": 20677,
    "processing.": 19584,
    "pharmacies": 45881,
    "axillary": 36742,
    "forwarding": 37330,
    "economists": 3913,
    "Thirty-six": 46131,
    "launched.": 21923,
    "hear?": 27127,
    "temperatures": 7630,
    "Below": 25690,
    "cost.": 4233,
    "Question": 22055,
    "dads.": 40680,
    "either,": 9426,
    "unfair.": 20063,
    "apples": 12142,
    "interruptions": 24341,
    "York?\"": 46134,
    "buzzer,": 46135,
    "Sergio": 15227,
    "bug?": 49906,
    "anti-malarial": 31062,
    "alert.": 31063,
    "\"Then": 29063,
    "offline": 15228,
    "bananas,": 33557,
    "Ever": 16386,
    "for.": 1674,
    "grant,": 36743,
    "characterizing": 46136,
    "standardization": 36744,
    "How?": 12758,
    "participatory": 11121,
    "vanity.": 31064,
    "hallucination": 21924,
    "squirts,": 46137,
    "Works": 31065,
    "Dutch)": 32343,
    "celebrities.": 27129,
    "box,": 4294,
    "full-blown": 20835,
    "HAL": 40196,
    "further:": 45935,
    "Connect": 46139,
    "dangerously": 15366,
    "Josh": 13062,
    "overloaded": 41361,
    "immersion": 20064,
    "intermediate": 15510,
    "bowed": 41362,
    "descendants,": 36746,
    "Application": 46141,
    "competing,": 43499,
    "Charlie,": 36747,
    "canceled": 29065,
    "around:": 36748,
    "asks": 5043,
    "impress,": 46142,
    "indicate": 6223,
    "tattoos.": 31066,
    "terawatt": 24356,
    "\"Greg,": 36749,
    "API.": 36750,
    "each": 212,
    "Tori": 16183,
    "wetlands,": 22063,
    "table": 2026,
    "behaved": 18512,
    "design:": 33896,
    "unruly": 27131,
    "ensuring": 20065,
    "re-operated": 46143,
    "football?": 31067,
    "another's": 23051,
    "IRS": 36751,
    "sped": 13744,
    "lounge,": 46144,
    "Ultra": 31068,
    "microRNAs": 19280,
    "cellphone,": 25692,
    "commitments.": 33897,
    "Internet": 683,
    "Mapendo,": 46145,
    "Honor": 20066,
    "relevant,": 18513,
    "breaker": 31069,
    "Staten": 36752,
    "asking.": 15229,
    "grandchildren's": 33898,
    "Cookie": 22642,
    "contraption.": 46147,
    "computer-generated": 14836,
    "Moses'": 46148,
    "software": 1143,
    "favorites.": 13397,
    "operations": 6761,
    "minute": 2110,
    "salvaged.": 46149,
    "office.": 3803,
    "creatures": 2508,
    "Pierce": 36753,
    "tenacious": 31071,
    "crappy": 13745,
    "Clinton": 8293,
    "builders": 23052,
    "urban,": 21925,
    "Global": 3243,
    "hearing.": 11939,
    "horse.": 12143,
    "Olive": 21926,
    "US,": 20067,
    "Justine's": 23053,
    "poachers": 27132,
    "desperate": 6762,
    "vowels.": 46151,
    "good,": 1241,
    "deaf.": 36756,
    "minutes": 773,
    "prevail": 44267,
    "receive.": 32368,
    "\"You": 783,
    "destroyed": 4097,
    "fuel-efficient": 33899,
    "atoms.": 8954,
    "snacks,": 46152,
    "gift,": 12759,
    "Paulo,": 15230,
    "energized": 21927,
    "bats.": 19281,
    "together?": 9755,
    "abandoned": 6033,
    "disconcerted": 46153,
    "interacting": 3340,
    "sustain": 5722,
    "assured": 14406,
    "comfortably.": 33900,
    "dear.": 24159,
    "clerks": 46154,
    "Chris": 1246,
    "answered": 5602,
    "coupons": 31072,
    "intense": 3451,
    "Khomeini": 45941,
    "becoming.": 29070,
    "Still": 8820,
    "factual": 25913,
    "day-in": 36757,
    "juniper": 33903,
    "sanctioned": 28035,
    "post-conflict": 9427,
    "rebuilding,": 47365,
    "Fantastic.": 23054,
    "moves.\"": 36758,
    "aggression": 29071,
    "\"naked\"": 46157,
    "saber": 36759,
    "adore": 17210,
    "Borneo": 41365,
    "urinate": 47763,
    "European.": 46158,
    "preferring": 41366,
    "assessment,": 46160,
    "oppression.": 30340,
    "child.\"": 21928,
    "drift": 9110,
    "warm?\"": 47375,
    "we": 14,
    "wry": 36760,
    "striped": 33904,
    "image,": 3061,
    "Rag.\"": 46161,
    "superorganism.": 37405,
    "clinically": 12144,
    "plutonium,": 41367,
    "planned": 6454,
    "reactions": 4997,
    "cost-benefit": 20068,
    "Benjamin.": 25696,
    "Kivus.": 46163,
    "movement,": 3779,
    "atrocities,": 36761,
    "trig.": 36762,
    "numb": 11603,
    "plywood.": 31074,
    "eradication,": 41368,
    "barrel.": 17864,
    "relevance,": 47411,
    "pleased.": 43220,
    "Atlanta.": 13063,
    "distinguishes": 21001,
    "high-risk,": 27135,
    "Iraq?": 29074,
    "reference,": 17320,
    "eve": 27136,
    "ping": 46165,
    "GNH": 47401,
    "applicable": 18514,
    "prioritization,": 46166,
    "magma,": 40468,
    "rusty": 29075,
    "pray": 10111,
    "shooting": 3842,
    "utterance.": 36764,
    "deflected": 41370,
    "highways": 14583,
    "\"Ben,": 36766,
    "pincushions": 46167,
    "conforms": 46168,
    "musician.": 24162,
    "Terence": 19098,
    "best?": 27137,
    "collating": 48222,
    "belt.": 24163,
    "agile": 13112,
    "seekers": 17853,
    "scenario.": 11833,
    "Blank": 33905,
    "breathed": 18515,
    "democratic.": 31076,
    "follows.": 27138,
    "Lanka": 27139,
    "evangelical.": 47425,
    "another,": 2225,
    "currencies": 19283,
    "sustained": 9266,
    "Roque": 47412,
    "Bono": 24142,
    "Yochai": 25697,
    "growing?": 27142,
    "City": 2427,
    "meanings.": 37425,
    "steady,": 36767,
    "unloaded": 30707,
    "transactions,": 36768,
    "bombers": 18516,
    "struggle?\"": 46170,
    "reframe": 17865,
    "tweaks": 36769,
    "GSI": 46171,
    "gargantuan": 31503,
    "Aristotelian": 23055,
    "gradually.": 33841,
    "cursor,": 46174,
    "arrest,": 23056,
    "spent": 628,
    "yards.": 27143,
    "flourishing,": 33908,
    "won,": 12761,
    "Saving": 37443,
    "accidentally": 11834,
    "needed,": 10879,
    "pet,": 29076,
    "Kibera": 16118,
    "desire,": 9267,
    "recap.": 46175,
    "gargoyles": 46857,
    "alcohol": 7734,
    "Lancet": 31078,
    "capitalize": 33909,
    "middle-aged,": 46177,
    "thermonuclear": 18647,
    "appropriately,": 20069,
    "Pieces": 36770,
    "Limpopo": 36771,
    "Plus": 24164,
    "scramble": 36772,
    "purple": 6763,
    "Rolls": 48995,
    "salient": 24165,
    "Talk,": 13746,
    "21.": 16666,
    "Harris,": 41375,
    "hat.": 14072,
    "cues": 10471,
    "stocks.": 29077,
    "publicly": 7183,
    "sure": 445,
    "72": 7270,
    "logo.": 13747,
    "published,": 8441,
    "cancel": 29078,
    "Cod": 27432,
    "draw,": 16667,
    "yo-yo": 25698,
    "Ancient": 23058,
    "charming": 19284,
    "chaos.": 8955,
    "juice": 11604,
    "copied": 8062,
    "vocational": 17867,
    "members,": 14073,
    "Lakshmi": 31080,
    "molecule?": 46179,
    "detergents,": 41376,
    "device;": 40189,
    "longitude": 33910,
    "hillside": 25699,
    "Bamiyan": 31081,
    "Budrus": 31082,
    "indoor": 9556,
    "Zoe:": 17868,
    "LGBTQ": 31083,
    "potent": 7271,
    "abdomen": 22097,
    "military.": 18517,
    "factor?": 29079,
    "Sometime": 36774,
    "evidence?": 41377,
    "everyone's": 6071,
    "Twitter's": 46180,
    "neurologist,": 27144,
    "motherfucker.\"": 47530,
    "indicating": 13748,
    "yield": 5504,
    "TEDster": 15665,
    "in,": 652,
    "piracy": 36775,
    "weakened": 34751,
    "conquer": 14837,
    "Bolt": 25700,
    "recuperate": 33912,
    "people;": 11264,
    "sawdust": 46182,
    "elk": 46183,
    "incentives.": 11902,
    "550": 24166,
    "paste": 9111,
    "provisional": 31084,
    "Portrait": 31529,
    "\"Yes,": 2873,
    "sketches": 11605,
    "shrubs,": 41380,
    "responsibility.\"": 33913,
    "when?": 36776,
    "Nature": 5174,
    "slouched": 46184,
    "Bay,": 16119,
    "wait.": 7949,
    "\"Back": 46186,
    "well-educated,": 36777,
    "carpooling": 34673,
    "abort,": 47560,
    "you:": 5969,
    "scrub": 46187,
    "repetitive.": 46188,
    "hates": 16120,
    "socially": 5165,
    "rebellion,": 24167,
    "ensuing": 34304,
    "returning": 8063,
    "ego.": 27145,
    "\"Dead": 31085,
    "secondly,": 8442,
    "myths": 13749,
    "centimeters.": 41382,
    "Robicsek": 23059,
    "melting,": 41383,
    "butterfly.": 24168,
    "mean?\"": 21002,
    "herding": 41384,
    "poems.": 17869,
    "overdue": 41385,
    "kicks": 13064,
    "demos.": 36779,
    "supernovae": 20643,
    "thick,": 13116,
    "notice,": 5871,
    "borrow": 7094,
    "river's": 36780,
    "minutes;": 41387,
    "Hopkins,": 31536,
    "UCLA,": 20836,
    "VOIP": 36781,
    "subsidize": 18518,
    "de-link": 46192,
    "Bruno's": 41390,
    "reviving": 39065,
    "freshwater": 13065,
    "computable": 41391,
    "saucers": 36782,
    "random,": 12426,
    "Fifty": 8322,
    "activated.": 29080,
    "nuns": 23061,
    "hallways": 36783,
    "know": 89,
    "emanate": 41392,
    "student.\"": 36784,
    "sprout": 31086,
    "visualized": 27377,
    "carbonate.": 19285,
    "excruciatingly": 31087,
    "output.": 13750,
    "type.": 10666,
    "Boston,": 9919,
    "regains": 47313,
    "guitar": 12763,
    "exporter": 31089,
    "Amanda,": 31550,
    "trader.": 41393,
    "associations,": 46752,
    "grammar,": 29018,
    "shaming": 17629,
    "successful": 1318,
    "Avian": 43502,
    "electronics": 5208,
    "complex": 752,
    "quotes.": 29083,
    "fund,": 19286,
    "covert": 47417,
    "appointment": 15231,
    "pile,": 17871,
    "purse,": 33915,
    "headlong": 33916,
    "harvesting": 9428,
    "uploading": 20837,
    "hobbies.": 31090,
    "sentient.": 48870,
    "probably": 293,
    "Weightfully": 36785,
    "brilliant": 2194,
    "road": 1703,
    "Prisons,": 46198,
    "aura": 15233,
    "flying.": 10885,
    "\"Something's": 36786,
    "1913": 37548,
    "Drugs.": 41398,
    "skating": 31844,
    "tasks.": 9920,
    "Collection\"": 36787,
    "violinist.": 36788,
    "despite": 1568,
    "Somehow,": 14408,
    "ice.": 4500,
    "share": 478,
    "sow": 27146,
    "temperatures?": 46201,
    "sequester": 21441,
    "deprivation": 21929,
    "grown": 2270,
    "Abraham,": 31091,
    "denounce,": 46202,
    "reassured": 27147,
    "selection": 4543,
    "sickening": 46203,
    "cystic": 24423,
    "smooth,": 16668,
    "sectarian": 21930,
    "Bangladesh": 9756,
    "Bess:": 33917,
    "indomitable": 36789,
    "object,": 4038,
    "factors.": 9268,
    "coils": 31574,
    "progresses": 31092,
    "non-invasive": 33918,
    "pocket,": 17344,
    "dolphin": 5873,
    "Nation": 23062,
    "fried,": 41400,
    "aside": 4758,
    "fossils": 10886,
    "solely": 12146,
    "casually": 17873,
    "knocking": 15877,
    "Robbins.": 41402,
    "usual": 4759,
    "mankind's": 36791,
    "ashamed": 11835,
    "shouted": 41403,
    "McLuhan": 20179,
    "Aren't": 21932,
    "vacuum.": 11442,
    "zoo": 12427,
    "Further": 21933,
    "takers.": 42555,
    "JR": 46205,
    "Hopper": 46206,
    "C.O.s.": 41404,
    "Show.": 27148,
    "safari": 24171,
    "busily": 47691,
    "Africa's": 6034,
    "complete,": 24432,
    "important:": 20048,
    "decoding": 23063,
    "Stem": 23064,
    "reliability.": 41267,
    "Mary,": 24172,
    "likely,": 11607,
    "Brine": 47705,
    "Apparently,": 25703,
    "still.": 7541,
    "hard": 351,
    "conforming": 41405,
    "bladder.": 48620,
    "mola": 36793,
    "implant,": 17709,
    "reward.\"": 36794,
    "excellent.": 24173,
    "Verdana": 46210,
    "enacted": 27149,
    "chimps": 8323,
    "season.": 9429,
    "success.\"": 36796,
    "undergraduate,": 36797,
    "earns": 29084,
    "Frisk": 47726,
    "slot": 14163,
    "Quantum": 14074,
    "hot.": 7356,
    "easy.\"": 31093,
    "UAC": 45951,
    "Wildlife": 16121,
    "(\"That's": 46211,
    "three-fourths": 41406,
    "Engineers,": 41407,
    "constitution.": 29085,
    "kilogram": 16670,
    "architect.": 14838,
    "Linus": 16122,
    "reaches": 5874,
    "John.": 23065,
    "Anders": 23760,
    "motorbike": 31599,
    "help?\"": 31094,
    "oil?": 29086,
    "Italian": 5970,
    "kinds": 451,
    "humanities": 13751,
    "Lean": 48874,
    "Rumi": 45952,
    "abbreviation": 46212,
    "God": 913,
    "disperse": 21934,
    "starvation": 18519,
    "branching": 13398,
    "nothing": 458,
    "asthmatic": 18520,
    "produce,": 13067,
    "interrelationship": 37184,
    "multiplying": 17874,
    "suits.": 21935,
    "nobody.": 20153,
    "Wright,": 29087,
    "speed,": 5222,
    "demonstrating": 11122,
    "indiscriminate": 41408,
    "inducing": 44280,
    "zone": 5227,
    "butterfly": 18521,
    "publish,": 36798,
    "much?": 10667,
    "burner": 31095,
    "securities.": 36799,
    "stickers.": 46214,
    "biofuel": 17351,
    "Everybody": 2220,
    "premise.": 41410,
    "prevalent": 14075,
    "archaeological": 22132,
    "asterisk": 41412,
    "kerosene": 31498,
    "Imperial": 29088,
    "Now.\"": 41413,
    "Dum": 41414,
    "serving.": 46217,
    "floppy": 17214,
    "vendors": 27153,
    "Tibet,": 31096,
    "tar-like": 41415,
    "tragic,": 25148,
    "Jr.": 20049,
    "triangle": 16123,
    "extremism": 19287,
    "plant,": 5924,
    "abilities": 6224,
    "\"Ten": 36801,
    "leopard": 8821,
    "chromosome,": 27155,
    "dating": 5971,
    "sustenance,": 46218,
    "sensitivities": 37626,
    "tunneling,": 33923,
    "before,": 1221,
    "Fraser's": 41416,
    "silly,": 17875,
    "Curiosity": 23067,
    "agriculture.": 7272,
    "translate": 2976,
    "mission": 2060,
    "warmed": 16124,
    "Chancellor": 45118,
    "Can't": 13068,
    "webcams,": 46220,
    "sheltered": 46510,
    "moderate,": 36803,
    "playful.": 27156,
    "gators.": 36804,
    "Orchids": 46221,
    "parasitic": 17876,
    "event,": 5223,
    "Flickr,": 31097,
    "ashes": 24175,
    "strongly": 4877,
    "entities": 8956,
    "often.": 6840,
    "alphabet,": 24459,
    "subjects,": 13752,
    "old.\"": 31098,
    "League": 13069,
    "selfishness,": 41417,
    "neck.": 11051,
    "data.": 1114,
    "HM:": 31100,
    "Gabriel": 41418,
    "exports": 21004,
    "camphor": 36806,
    "\"benevolent": 46224,
    "zoned": 33926,
    "enormous": 1455,
    "negotiable": 46225,
    "prevent,": 33927,
    "Arabia.": 14076,
    "Noam": 21661,
    "voluntarily": 25708,
    "politicization": 46227,
    "attitude?": 47840,
    "fighting": 1907,
    "polio,": 23069,
    "hurts.": 21006,
    "storms": 9757,
    "burrow": 31101,
    "lunchtime,": 33928,
    "metaphorical": 14409,
    "intimidating.": 41419,
    "signed,": 41420,
    "pattern?": 29834,
    "engulf": 27159,
    "Maldives": 21007,
    "2010,": 4511,
    "Asante": 46229,
    "grammatical": 46230,
    "indicted": 36807,
    "try": 240,
    "Camp": 9430,
    "Yared,": 46232,
    "Oops,": 46233,
    "benefit.": 11353,
    "Barry": 23070,
    "time,\"": 36808,
    "danger?": 47870,
    "Afghanistan.": 4364,
    "sketch.": 36809,
    "acorn": 36810,
    "facility": 6379,
    "admitted,": 41423,
    "named.": 33930,
    "incident": 8822,
    "pop-up": 8191,
    "relieved.": 47879,
    "zero,": 8957,
    "headlights": 25709,
    "controller": 16301,
    "influential": 13753,
    "anonymous.": 17464,
    "attentiveness": 36811,
    "affair": 27160,
    "Peninsula,": 44281,
    "IPS": 28589,
    "detail.": 5402,
    "wounded.": 33931,
    "limbic": 14840,
    "widest": 33932,
    "egos,": 29089,
    "bashed": 27161,
    "mark": 5783,
    "subject?": 31103,
    "spend.": 18690,
    "detailed,": 20070,
    "persists.": 31104,
    "Gapminder": 21008,
    "friction?": 36813,
    "visions": 8443,
    "There're": 22148,
    "curator": 10888,
    "localized.": 46236,
    "2001.": 16125,
    "\"Hold": 25710,
    "meadows": 29090,
    "Zoom": 33933,
    "Feyerabend": 47427,
    "FOXO": 13672,
    "dropping.": 31105,
    "19-year-old": 21009,
    "freedom?": 46237,
    "motifs": 31641,
    "Decimal": 46238,
    "mechanics": 5603,
    "17-year-old.": 46239,
    "amplification,": 46240,
    "franchise,": 36814,
    "with?": 8435,
    "grams": 19927,
    "Collapse": 37671,
    "answers,": 7002,
    "tiles": 7357,
    "tensor": 46242,
    "freezer,": 36815,
    "encouragement.": 27164,
    "\"I'd": 11354,
    "disk": 11355,
    "know-how,": 41271,
    "a,": 12148,
    "Beethoven": 16126,
    "maker,": 16303,
    "overseas,": 18522,
    "iPods.": 41272,
    "surface?": 33936,
    "Alto,": 41427,
    "\"Ma,": 21936,
    "cheap.": 7631,
    "rut,": 31106,
    "avatar.": 20368,
    "Thursday": 21860,
    "Azmi": 47932,
    "whistling.": 21010,
    "Splashy": 21937,
    "belly,": 21938,
    "transforming.": 41428,
    "15-year-olds": 36816,
    "anti-access,": 36817,
    "Z,": 31107,
    "knew.": 12428,
    "Budrus,": 46243,
    "society.\"": 46244,
    "judgments.": 18499,
    "democracies.": 16671,
    "deal,": 8324,
    "125,": 46246,
    "educator,": 27165,
    "complementary.": 37220,
    "passively": 16127,
    "fainted": 33938,
    "extent": 4141,
    "uplifted": 41429,
    "For": 320,
    "Corruption": 33939,
    "registers.": 46248,
    "belief.": 10939,
    "\"Rules": 46249,
    "controversial": 7273,
    "dance,": 6764,
    "song,": 6667,
    "Alice": 7722,
    "bears": 6160,
    "Kandahar,": 48604,
    "commission": 14410,
    "enter": 2200,
    "articulate": 10669,
    "manifestations": 15236,
    "elders.": 27166,
    "chariot": 24176,
    "enthusiastically,": 41430,
    "a.m.,": 14841,
    "microscopes,": 46251,
    "hurtling": 25711,
    "spiky": 25712,
    "unambiguous.": 27543,
    "allergy": 41431,
    "greatest": 1207,
    "astronomers": 7095,
    "Soviets.": 41432,
    "wound,": 31108,
    "nucleotides": 45034,
    "appellate": 46252,
    "God,\"": 24633,
    "donkey,": 27167,
    "borderless": 36819,
    "Avenue": 14842,
    "ambiguity.": 31109,
    "screens": 9538,
    "Americas.": 45121,
    "inconvenience.": 36820,
    "Route": 25713,
    "stuck,": 15666,
    "nor": 2734,
    "noises,": 30347,
    "'90s.": 11123,
    "awesome?": 18286,
    "exceeds": 16672,
    "shallow": 10670,
    "1970": 20071,
    "tracer": 46254,
    "muster": 23830,
    "manipulation.": 27168,
    "bobbing": 29091,
    "candidates": 10214,
    "multiplexing": 31110,
    "death's": 46255,
    "Shirin": 44429,
    "Stick": 31111,
    "troubling,": 33940,
    "PRISM": 27552,
    "provider.": 27169,
    "mix.": 21940,
    "follow.": 6467,
    "remediation,": 46257,
    "instantly": 5135,
    "piazzas": 41434,
    "starry": 31112,
    "Stroman's": 49304,
    "neutral": 8932,
    "collect,": 33941,
    "distributed,": 20181,
    "app?": 48024,
    "dose": 7632,
    "occupations": 40618,
    "smooth.": 15667,
    "Enriquez:": 41436,
    "minority.": 18702,
    "Push": 27170,
    "Front": 31113,
    "\"We": 1398,
    "humans,": 2397,
    "ion,": 46260,
    "interlace": 46261,
    "mourning": 46262,
    "elegant,": 20072,
    "steaming": 46263,
    "Doctors": 11356,
    "1917,": 33942,
    "more.": 1051,
    "retired.": 35023,
    "turnarounds": 46264,
    "probation.": 41438,
    "captures": 12764,
    "exempt": 37430,
    "own?": 27564,
    "parts.": 3755,
    "image": 780,
    "\"smack\"": 48217,
    "bathroom.": 19289,
    "cultural.": 44309,
    "chemo.": 46267,
    "marriage?": 40518,
    "applications": 3668,
    "living?": 46268,
    "us.": 345,
    "Isle": 25715,
    "delicacy": 36822,
    "unwarranted": 46269,
    "radar.": 27171,
    "Twain,": 25716,
    "cliffs,": 33943,
    "loyal": 15237,
    "poetic": 13070,
    "throve.\"": 48079,
    "conductor,": 36823,
    "dull.": 46270,
    "theater.": 9741,
    "penguin,": 21942,
    "happy?": 19290,
    "\"Change": 38883,
    "Plus,": 23073,
    "soda": 21012,
    "lifestyle.": 9597,
    "buildings": 1442,
    "dimensional": 27172,
    "blend": 8958,
    "Gaga": 31114,
    "Kosovo.": 21943,
    "tagged": 7723,
    "condenses": 36824,
    "dearly": 36825,
    "ratings,": 22179,
    "cornucopia": 36826,
    "what?": 1422,
    "take.": 8959,
    "important,": 1443,
    "re-edited": 46272,
    "cat,": 10672,
    "squirrels.": 36827,
    "tinfoil.": 46273,
    "behind.\"": 35204,
    "computational": 5825,
    "includes": 3843,
    "doing?\"": 10889,
    "need?": 12859,
    "eyeballs": 31115,
    "Georgia": 21013,
    "followed": 1955,
    "Asia.": 4501,
    "reform,": 15238,
    "6:30,": 47431,
    "stupendous": 36829,
    "undermined": 33944,
    "underwent": 17878,
    "Because,": 2918,
    "Tybee": 47432,
    "somebody,": 7096,
    "cable,": 25717,
    "income.": 7651,
    "shards": 27174,
    "pursuit": 5826,
    "magic,": 10674,
    "diagnostics.": 26850,
    "condemning": 33945,
    "time,": 245,
    "catastrophic.": 45962,
    "\"Manal": 41276,
    "leveraging": 12765,
    "Lawson": 46278,
    "originally": 4388,
    "Patagonia.": 46279,
    "adulthood": 20073,
    "neutralizing": 36830,
    "Libya": 18525,
    "number": 302,
    "helmet.": 31117,
    "famously,": 30687,
    "RSW:": 11124,
    "spherical": 19291,
    "photographer": 6380,
    "hump?": 48047,
    "gradients": 41443,
    "500": 1468,
    "town,": 4320,
    "Denisovans.": 46280,
    "Simpson": 21283,
    "phrases,": 41444,
    "needy": 46281,
    "pain": 1842,
    "maize.": 41445,
    "publishes": 25718,
    "encodes": 36831,
    "inflated": 22190,
